[
    {
        "id": "6247fff028c27318de82dbb3",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Angela Middleton",
        "company": "PIGZART",
        "about": "Mollit sit exercitation duis ipsum duis dolor cupidatat voluptate ea consequat consequat adipisicing tempor ullamco. Amet consectetur officia duis exercitation elit aute officia nulla veniam adipisicing. Ullamco sunt quis velit esse ex anim fugiat amet ut. Reprehenderit aliqua sit incididunt reprehenderit nisi tempor. Amet nulla aute id id dolore. Do nulla nisi sunt sunt eu fugiat labore eu laborum proident sit aute ullamco labore.\r\n",
        "link": ""
    },
    {
        "id": "6247fff09f9339256f9cee8a",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Melody Carey",
        "company": "BRAINQUIL",
        "about": "Ut elit ipsum ipsum consectetur fugiat. Tempor labore esse sit esse occaecat anim sint qui eiusmod nisi cillum cillum. Est exercitation tempor excepteur id minim anim consectetur sit mollit dolore in laborum eiusmod. Sunt consequat ipsum veniam ipsum sint nostrud pariatur velit ad nisi anim veniam cupidatat. Sunt amet officia incididunt consequat voluptate amet.\r\n",
        "link": ""
    },
    {
        "id": "6247fff0600ec83e2db126e0",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Barrett Erickson",
        "company": "SENTIA",
        "about": "Commodo deserunt aliquip sint consectetur anim anim ut consectetur exercitation eu eu magna cillum Lorem. Cupidatat nulla consectetur adipisicing reprehenderit voluptate id pariatur tempor sit. Dolor laborum nostrud dolore sint magna incididunt amet sit incididunt adipisicing nulla commodo ex ex. Cillum ea consectetur officia nisi anim id irure pariatur duis nulla.\r\n",
        "link": ""
    },
    {
        "id": "6247fff08b38ef536bef0009",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Adela Nicholson",
        "company": "STOCKPOST",
        "about": "Reprehenderit id et irure commodo. Ullamco sint reprehenderit cupidatat tempor. Incididunt incididunt in ipsum nisi ut nulla minim tempor velit sit minim reprehenderit magna commodo. Voluptate culpa quis voluptate aute anim laborum enim officia voluptate veniam deserunt duis sunt. Nisi non ea id ex excepteur enim magna laboris fugiat culpa.\r\n",
        "link": ""
    },
    {
        "id": "6247fff05568401f0e4add1d",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Juliana Lang",
        "company": "APPLIDEC",
        "about": "Id quis do excepteur ea quis do mollit minim sit sunt. Qui cillum in voluptate irure nostrud. Exercitation exercitation pariatur cillum amet cupidatat duis consectetur minim duis eiusmod nisi ullamco consequat. Velit sint incididunt minim in eiusmod. Duis laboris do occaecat tempor labore quis velit excepteur sunt incididunt sit enim amet. Occaecat nisi mollit esse minim aute sit.\r\n",
        "link": ""
    },
    {
        "id": "6247fff06104cd60009a2b61",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Gallegos Tucker",
        "company": "XSPORTS",
        "about": "Cupidatat ea duis pariatur non exercitation anim ad. Velit deserunt quis sint tempor commodo nisi. Velit duis do reprehenderit deserunt duis ipsum non quis. Fugiat ad enim est consectetur laborum exercitation cupidatat aliquip nisi pariatur tempor anim. Commodo veniam eiusmod in qui qui minim nostrud dolor amet ad ut quis.\r\n",
        "link": ""
    },
    {
        "id": "6247fff0efcdec945634c5b2",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Sylvia Reyes",
        "company": "MIRACLIS",
        "about": "Incididunt do commodo in esse eiusmod ad ex. Commodo id fugiat cillum in nulla consequat dolor dolore occaecat. Excepteur ea esse sunt quis dolore anim labore minim aliquip sit officia.\r\n",
        "link": ""
    },
    {
        "id": "6247fff091dcd14ba2149eb8",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Henrietta Boone",
        "company": "EXOZENT",
        "about": "Ipsum aute minim reprehenderit elit. Aute commodo eiusmod magna laborum Lorem sunt veniam proident nisi cillum. Anim nostrud nisi adipisicing ut anim. Cupidatat qui fugiat sit cupidatat. Duis eu dolore proident ex sint veniam et magna culpa. Amet ea esse cupidatat qui minim velit quis dolor ea.\r\n",
        "link": ""
    },
    {
        "id": "6247fff07f87a00cb5ac50cc",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Pierce Little",
        "company": "DEMINIMUM",
        "about": "Laboris non deserunt magna duis pariatur magna incididunt aliquip elit est nostrud excepteur esse. Qui duis velit consequat reprehenderit laborum ad enim consequat aute. Dolor velit culpa consequat labore proident mollit. Laboris labore magna quis qui aliqua laboris incididunt nostrud officia. Laborum excepteur aliquip quis fugiat duis sit aute dolor do. Irure irure adipisicing in sint consectetur eu commodo non veniam elit incididunt. Nisi irure ea ullamco minim.\r\n",
        "link": ""
    },
    {
        "id": "6247fff069ffc9cf3c859db9",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Robles Dennis",
        "company": "MAGMINA",
        "about": "Ipsum nisi ex reprehenderit id velit eu Lorem voluptate officia. Officia dolor id excepteur elit. Ex in adipisicing in dolore nulla deserunt sunt. Exercitation commodo in consectetur laboris excepteur quis aliqua. Veniam excepteur magna irure eiusmod est. Incididunt ad sint irure adipisicing aliquip ut Lorem. Occaecat consequat ex Lorem eu amet aliqua anim.\r\n",
        "link": ""
    },
    {
        "id": "6247fff0021170267f48d5ff",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Hamilton Farley",
        "company": "ACCUPHARM",
        "about": "Commodo eiusmod mollit aliqua aute veniam ea sit cillum laborum excepteur. Enim dolor cupidatat do est minim. Ullamco duis id pariatur enim. Aute exercitation cillum minim nulla enim ut dolor mollit nulla elit commodo proident fugiat esse.\r\n",
        "link": ""
    },
    {
        "id": "6247fff0561532ad6b984b77",
        "img": "https://www.seekpng.com/png/detail/966-9665317_placeholder-image-person-jpg.png",
        "name": "Pamela Pugh",
        "company": "SKINSERVE",
        "about": "Sunt exercitation consequat est duis nulla ullamco quis dolor. Deserunt Lorem nisi aute cillum pariatur consequat est ullamco cillum. Ipsum eu nisi ex adipisicing. Enim in reprehenderit fugiat nulla officia quis veniam. Labore incididunt minim adipisicing non esse est magna.\r\n",
        "link": ""
    }
]